{
  "en": {
    "copies": "free copies available",

    "customer": [
      {
        "img": "melicssa",
        "name": "Melicssa N.",
        "earn": "350"
      },
      {
        "img": "brian",
        "name": "Brian F.",
        "earn": "337"
      },
      {
        "img": "tiffany",
        "name": "Tiffany L.",
        "earn": "409"
      },
      {
        "img": "wendy",
        "name": "Wendy N.",
        "earn": "520"
      },
      {
        "img": "scott",
        "name": "Scott D.",
        "earn": "230"
      },
      {
        "img": "roy",
        "name": "Roy L.",
        "earn": "720"
      }
    ],
    "invest": "just made",
    "currency": "$",

    "title": [
      "Ride The Wave of ",
      "bitcoin ",
      "And Earn a Guaranteed ",
      "$13,000 In Exactly 24 Hours"
    ],


    "topreg1": "CHANGE YOUR LIFE TODAY!",
    "topreg2": "LIFE TODAY!",
    "fname": "First Name",
    "lname": "Last Name",
    "email": "Email",
    "pass": "Password",
    "pass2": "Confirm Password",
    "button": "NEXT >",
    "button_last": "REGISTER NOW",
    "passtest": [
      "The password must be 8 characters long.",
      "Must contain at least 1 letter.",
      "Must contain at least 1 number.",
      "Only alphanumeric characters are allowed."
    ],
    "morebox": "Voorbeeld: 12John34",
    "join_title": "Join The Bitcoin System",
    "join_description": [
      {
        "title": "The Bitcoin System ",
        "description": "is a group reserved exclusively to people who jumped on the insane returns that Bitcoin offers and have quietly amassed a fortune in doing so."
      },
      {
        "title": "Bitcoin System Members ",
        "description": "enjoy retreats around the world every month while they make money on their laptop with just a few minutes of “work” every day."
      }
    ],

    "gallery_title": "Here are some of our past vacations",
    "gallery_images": [
      {
        "img": "cars"
      },
      {
        "img": "cars2"
      },
      {
        "img": "jet"
      },
      {
        "img": "yacht"
      },
      {
        "img": "skiing"
      },
      {
        "img": "euros"
      },
      {
        "img": "pool"
      },
      {
        "img": "nusret"
      },
      {
        "img": "system"
      },
      {
        "img": "jet"
      },
      {
        "img": "yacht"
      }
    ],

    "reviews_title": "Hear From Our Members Who Rely On Our Software To Fund Their Luxury Lifestyles",
    "reviews_list": [
      {
        "img": "Joey",
        "name": "Joey Feldman",
        "descr": "When I joined The Bitcoin System 2 months ago, never could have I ever imagined the series of events that would unfold just days after locking in my free software. I was able to clear my $131,382 debt. There is no greater feeling than to be debt-free. Now, I’m in the process of buying my dream home. I still can’t believe this is all really happening…I’m forever grateful to Steve."
      },
      {
        "img": "Chris",
        "name": "Chris Hadid",
        "descr": "I ask my wife to pinch me every morning when I wake up and check my bank balance. I have never seen a number that big before in MY bank account. And it just continues to grow and grow some more...this is what I’ve been waiting for my entire life. Now that I have a taste of what it really feels like to be my own boss and make tens of thousands of dollars every week, I won’t ever look back!"
      },
      {
        "img": "Laura",
        "name": "Laura Abenstein",
        "descr": "I’ve been a member of the Bitcoin System for only 47 days. But my life has already changed! Not only have I made my first $100K, but I’ve also met some of the most incredible people in the process. Thanks, Steve!"
      },
      {
        "img": "Daniel",
        "name": "Daniel Pelts",
        "descr": "Surprisingly, I used to be an investor on Wall Street. And I’ve never seen anything like this in my 10 year tenure at the company. My colleagues all thought I was crazy when I quit the firm to invest with the Bitcoin System software full-time. $384,594 in profits later, all of my colleagues are now BEGGING me to let them in."
      },
      {
        "img": "Joey",
        "name": "Michael Zusman",
        "descr": "The results of the software speaks for itself...just as promised, I made over $13,000 every single day. Do I really need to say more?"
      },
      {
        "img": "Magda",
        "name": "Magda Boltyanski",
        "descr": "I finally know what it’s like to live the dream. I no longer feel like I’m on the outside looking in while everyone else has all the fun. The Bitcoin System has allowed me to retire early and live the 1% lifestyle."
      },
      {
        "img": "Lewis",
        "name": "Lewis H.",
        "descr": "Is this for real? I just joined 2 days ago, and my account balance has already ballooned to a staggering $27,484.98!!!"
      },
      {
        "img": "Carl",
        "name": "Carl Edwards",
        "descr": "Two weeks ago, I got laid off. With no options left, I thought my life was over. Now I’m making over $13,261.42 each and every day. And for the first time in 2 months, my account isn’t overdrawn. Thank you, STEVE!"
      },
      {
        "img": "Paulo",
        "name": "Paulo Fonzi",
        "descr": "Yesterday, I QUIT my job...and today, I’m at a pool party in Vegas! Life is CRAZYYYY. And it’s all thanks to the Bitcoin System. THANK YOU STEVE!"
      }
    ],

    "qna_title": "FREQUENTLY ASKED QUESTIONS",
    "qna_question": [
      {
        "q": "What kind of results can I expect?",
        "a": "Bitcoin Revolution members typically profit a minimum of $1100 daily."
      },
      {
        "q": "How many hours per day do I need to work?",
        "a": "Our members work an average of 20 minutes a day or less. Because the software handles the trading the amount of 'work' required is minimal."
      },
      {
        "q": "What is the maximum amount that I can make?",
        "a": "Your profits are unlimited within The Bitcoin Revolution. Some members earned their first million within just 61 days."
      },
      {
        "q": "Do you accept applications from all countries?",
        "a": "Yes. Bitcoin and other cryptos do not recognize international boundaries. You can send and receive from any country. And with that being our inspiration, we accept members from all parts of the globe."
      },
      {
        "q": "How much does the software cost?",
        "a": "Members of The Bitcoin Revolution get a copy of our proprietart software free of charge. To become a member, simply fill out the form on this page."
      },
      {
        "q": "Is this like MLM or Affiliate Marketing?",
        "a": "This is not like MLM, affiliate marketing or anything else out there. The software wins trades with 99.4% accuaracy."
      }
    ],
    "last_btn": "GET STARTED NOW",
    "risk": [
      "WARNING:",
      "Due to extremely high media demand, we will close registration as of",
      " - HURRY!"
    ],
    "exclusive": [
      "Exclusive offers for",
      "trades in ",
      "UNITED KINGDOM"
    ],
    "flag": "gbflag",
    "video": "en_1",

    "error_invalid_email":  "Fout: Ongeldig e-mailadres",
    "error_empty_email": "Fout: Leeg e-mailadres",
    "error_empty_last_name": "Fout: Lege achternaam",
    "error_last_name_digits": "Fout: Achternaam kan geen cijfers bevatten",
    "error_empty_first_name": "Fout: Lege voornaam",
    "error_first_name_digits": "Fout: Voornaam kan geen cijfers bevatten",
    "error_empty_password": "Fout: Leeg wachtwoord",
    "error_pass_length": "Fout: Het wachtwoord moet tussen de 6 en 8 karakters lang zijn",
    "error_pass_special_chars": "Fout: Het wachtwoord mag geen speciale karakters bevatten",
    "error_pass_small_letter": "Fout: Het wachtwoord moet minstens een kleine letter bevatten",
    "error_pass_cap_letter": "Fout: Het wachtwoord moet minstens een hoofdletter bevatten",
    "error_pass_one_num":"Fout: Het wachtwoord moet minstens een cijfer bevatten",
    "error_accept_conditions": "Fout: Accepteer de algemene voorwaarden",
    "error_real_phone": "Het systeem kon u niet registreren. Verstrek uw werkelijke telefoonnummer.",
    "error_real_name": "Het systeem kon u niet registreren. Verstrek uw werkelijke e-mailadres.",
    "error_country": "Het systeem kon u niet registreren. Dit aanbod is niet beschikbaar in uw land."
  }
}