{
  "en": {
    "copies": "free copies available",

    "customer": [
      {
        "img": "melicssa",
        "name": "Melicssa N.",
        "earn": "350"
      },
      {
        "img": "brian",
        "name": "Brian F.",
        "earn": "337"
      },
      {
        "img": "tiffany",
        "name": "Tiffany L.",
        "earn": "409"
      },
      {
        "img": "wendy",
        "name": "Wendy N.",
        "earn": "520"
      },
      {
        "img": "scott",
        "name": "Scott D.",
        "earn": "230"
      },
      {
        "img": "roy",
        "name": "Roy L.",
        "earn": "720"
      }
    ],
    "invest": "just made",
    "currency": "$",

    "title": [
      "Ride The Wave of ",
      "bitcoin ",
      "And Earn a Guaranteed ",
      "$13,000 In Exactly 24 Hours"
    ],

    "regform_title": [
      "Let Me Show You How to Make",
      "Cash LIVE - Right Now"
    ],
    "topreg1": "CHANGE YOUR LIFE TODAY!",
    "topreg2": "LIFE TODAY!",
    "first_name": "Your first Name",
    "last_name": "Your last Name",
    "email": "Your email address",
    "pass": "Password",
    "pass2": "Confirm Password",
    "button": "Next Step",
    "button_last": "REGISTER NOW",
    "passtest": [
      "The password must be 8 characters long.",
      "Must contain at least 1 letter.",
      "Must contain at least 1 number.",
      "Only alphanumeric characters are allowed."
    ],
    "morebox": "Voorbeeld: 12John34",
    "join_title": "Join The Bitcoin System",
    "join_description": [
      {
        "title": "The Bitcoin System ",
        "description": "is a group reserved exclusively to people who jumped on the insane returns that Bitcoin offers and have quietly amassed a fortune in doing so."
      },
      {
        "title": "Bitcoin System Members ",
        "description": "enjoy retreats around the world every month while they make money on their laptop with just a few minutes of “work” every day."
      }
    ],

    "gallery_title": "Here are some of our past vacations",
    "gallery_images": [
      {
        "img": "cars"
      },
      {
        "img": "cars2"
      },
      {
        "img": "jet"
      },
      {
        "img": "yacht"
      },
      {
        "img": "skiing"
      },
      {
        "img": "euros"
      },
      {
        "img": "pool"
      },
      {
        "img": "nusret"
      },
      {
        "img": "system"
      },
      {
        "img": "jet"
      },
      {
        "img": "yacht"
      }
    ],

    "reviews_title": "Hear From Our Members Who Rely On Our Software To Fund Their Luxury Lifestyles",
    "reviews_list": [
      {
        "img": "Joey",
        "name": "Joey Feldman",
        "descr": "When I joined The Bitcoin System 2 months ago, never could have I ever imagined the series of events that would unfold just days after locking in my free software. I was able to clear my $131,382 debt. There is no greater feeling than to be debt-free. Now, I’m in the process of buying my dream home. I still can’t believe this is all really happening…I’m forever grateful to Steve."
      },
      {
        "img": "Chris",
        "name": "Chris Hadid",
        "descr": "I ask my wife to pinch me every morning when I wake up and check my bank balance. I have never seen a number that big before in MY bank account. And it just continues to grow and grow some more...this is what I’ve been waiting for my entire life. Now that I have a taste of what it really feels like to be my own boss and make tens of thousands of dollars every week, I won’t ever look back!"
      },
      {
        "img": "Laura",
        "name": "Laura Abenstein",
        "descr": "I’ve been a member of the Bitcoin System for only 47 days. But my life has already changed! Not only have I made my first $100K, but I’ve also met some of the most incredible people in the process. Thanks, Steve!"
      },
      {
        "img": "Daniel",
        "name": "Daniel Pelts",
        "descr": "Surprisingly, I used to be an investor on Wall Street. And I’ve never seen anything like this in my 10 year tenure at the company. My colleagues all thought I was crazy when I quit the firm to invest with the Bitcoin System software full-time. $384,594 in profits later, all of my colleagues are now BEGGING me to let them in."
      },
      {
        "img": "Joey",
        "name": "Michael Zusman",
        "descr": "The results of the software speaks for itself...just as promised, I made over $13,000 every single day. Do I really need to say more?"
      },
      {
        "img": "Magda",
        "name": "Magda Boltyanski",
        "descr": "I finally know what it’s like to live the dream. I no longer feel like I’m on the outside looking in while everyone else has all the fun. The Bitcoin System has allowed me to retire early and live the 1% lifestyle."
      },
      {
        "img": "Lewis",
        "name": "Lewis H.",
        "descr": "Is this for real? I just joined 2 days ago, and my account balance has already ballooned to a staggering $27,484.98!!!"
      },
      {
        "img": "Carl",
        "name": "Carl Edwards",
        "descr": "Two weeks ago, I got laid off. With no options left, I thought my life was over. Now I’m making over $13,261.42 each and every day. And for the first time in 2 months, my account isn’t overdrawn. Thank you, STEVE!"
      },
      {
        "img": "Paulo",
        "name": "Paulo Fonzi",
        "descr": "Yesterday, I QUIT my job...and today, I’m at a pool party in Vegas! Life is CRAZYYYY. And it’s all thanks to the Bitcoin System. THANK YOU STEVE!"
      }
    ],

    "about_title": "Meet Steve McKay",
    "about_description": [
      "The Genius Behind The Bitcoin System.",
      "Hi - I’m an ex-software developer for a large firm whose name I prefer not to disclose.",
      "I created a Bitcoin Trading Software that has earned over $18,484,931.77 in profits within the past 6 months alone.\nThis software is making millionaires faster than early investors of Uber, Facebook or Airbnb.",
      "If you want to make a million with Bitcoin, watch the video above to learn how.",
      "Your Friend",
      "Steve McKay"
    ],

    "copyright": "Bitcoin System ",
    "copyright_info": "Important Risk Warning: CFD trading can bring many benefits but also includes the risk of losing some or all of the money investors should consider. We strongly recommend that you read our terms and conditions and our disclaimer before investing. Customers should also consider their country's capital gains tax. It is against the law to persuade US persons to buy and sell commodity options, even if presented as \"prediction contracts\", unless they are listed on a CFTC-listed exchange for trading or are otherwise exempt from the law."

  }
}